<?php

$mail_addr          = 'to@test.by';                         // Получатель заявок с сайта, может быть любой, даже не существующий адресс
$mail_topic         = 'Поступила заявка с сайта test.by';   // Тема письма с заявкой
$mail_from          = 'from@test.by';                       // Адрес, от имени которого отправляется письмо, доменное имя должно совпадать с имененем (test.by)
$mail_text          = '';                                   // Дополнительный текст в начале письма с заявкой
$recaptcha_secret   = '';                                   // Секретный ключ reCAPTCHA

?>
